export const HeaderData = [
   {
      id: 1,
      name: 'Главная',
      path: '/'
   },
   {
      id: 2,
      name: 'Фотографии',
      path: '/about'
   },
   {
      id: 3,
      name: 'Конкурс',
      path: '/konkurs'
   },
   {
      id: 4,
      name: 'HTML Academy',
      path: '/academy'
   },
]
export const FooterData = [
   {
      id: 1,
      image: 'twitter',
      path: '#'
   },
   {
      id: 2,
      image: 'facebook',
      path: '#'
   },
   {
      id: 3,
      image: 'youtube',
      path: '#'
   },
   
]

export const InformData = [
   {
      id: 1,
      screen: 'screen1',
      title: 'Поднимает настроение',
      text: 'Приложение позволит вам победить осеннюю хандру и депрессию буквально в несколько кликов!',
      viewTablet: false
   },
   {
      id: 2,
      screen: 'screen2',
      title: 'Меняет мир вокруг',
      text: 'Сделайте снимок и украсьте его смайликом или текстовой подписью, чтобы усилить эффект',
      viewTablet: false
   },
   {
      id: 3,
      screen: 'screen3',
      title: 'Заводит новых друзей',
      text: 'Ставьте лайки, комментируйте, делитесь фотографиями с друзьями и заводите новых',
      viewTablet: true
   },
   
]
export const CarouselData = [
   {
      id: 1,
      text: '«Это приложение перевернуло мой мир и позволило по-новому взглянуть на привычные серые вещи! А еще я познакомился со своей будущей женой в комментариях к выложенной фотографии!»',
      name: 'Николай Петров',
      about: '25 лет, водитель трамвая',
      active: true
   },
   {
      id: 2,
      text: '«Это приложение перевернуло мой мир и позволило по-новому взглянуть на привычные серые вещи! А еще я познакомился со своей будущей женой в комментариях к выложенной фотографии!»',
      name: 'Николай Петров',
      about: '25 лет, водитель трамвая'
   },
   {
      id: 3,
      text: '«Это приложение перевернуло мой мир и позволило по-новому взглянуть на привычные серые вещи! А еще я познакомился со своей будущей женой в комментариях к выложенной фотографии!»',
      name: 'Николай Петров',
      about: '25 лет, водитель трамвая'
   },
   
]

export const TariffData = [
   {
      id: 1,
      name: 'Розовый фильтр',
      base: 'yes',
      standard: 'yes',
      anlim: 'yes'
   },
   {
      id: 2,
      name: 'Смайлики',
      base: 'no',
      standard: 'yes',
      anlim: 'yes'
   },
   {
      id: 3,
      name: 'Комментарии',
      base: 'no',
      standard: 'no',
      anlim: 'yes'
   },
   
]

